Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamenkieliset_sote-palvelut.html.tmx
Source language: fin
Languages: smn

source: Saamenkieliset sote-palvelut
smn: Sämikielâliih soti-palvâlusah

source: Kelan saamenkieliset palvelut ja materiaalit Kelan saamenkieliset verkkosivut
smn: AIL

source: Pohjoissaamenkieliset kela.fi-verkkosivut Inarinsaamenkieliset kela.fi-sivut
smn: Videopuhelinpalvâlem / äššigâspalvâlem tavesämikielân http://www.kela.fi/davvisamegiella

source: Koltansaamenkieliset kela.fi-sivut
smn: Oovdânpyehtimsijđo anarâškielân http://www.kela.fi/anarasgiella

source: Kelan saamenkieliset esitteet
smn: Videopuhelinpalvâlem / äššigâspalvâlem nuorttâlâškielân http://www.kela.fi/nuorttsaamas

source: Kelan pohjoissaamenkielinen etäpalvelu videoyhteydellä (ma–pe klo 13–15)
smn: Hiäđuiuuccâmluámáttuvah/almottâsah tavesämikielân

source: Kelan pohjoissaamenkielinen puhelinpalvelu 020 634 2894 (ma–pe klo 13–15)
smn: Palvâlusah, moh láá Kárášjuuvâst

source: Saamenkielisen palvelun yhteydenottopyynnöt: saame@kela.fi
smn: Spesiaaltuáhtáreh (liške, sistaavdâ, kulo), tavesämikielâ Peerâpargo, tavesämikielâ

source: Kela saamenkieliset hakulomakkeet
smn: Paarnij já nuorâi psykiatrâlâš polikliiniik, tavesämikielâ

source: Pohjoissaamenkieliset hakulomakkeet
smn: Psyykkisâš tiervâsvuotâ, tavesämikielâ

source: Inarinsaamenkieliset hakulomakkeet
smn: Uáiváditteepargo, tavesämikielâ

source: Koltansaamenkieliset hakulomakkeet
smn: SámiSoster

source: Tilaa Kelan Saamenkieliset palvelut –uutiskirje (ilmestyy 3-4 kertaa vuodessa suomeksi ja 3 saamen kielellä)
smn: http://www.samisoster.fi/algosiidu

source: Omakanta-esitteet saameksi
smn: Elilâmulmui juávkkutoimâ, Luovatupatoimâ já omâdâhtipšoi toorjâtoimâ tavesämikielân

source: Pohjoissaamenkielinen esite Inarinsaamenkielinen esite
smn: Uáiváditteepargo tavesämikielân

source: Koltansaamenkielinen esite EU-terveydenhoito.fi
smn: Čuáhist – Sämikielâlâš pyereestvaijeem- já tiervâsvuotâmateriaalpaŋkki

source: EU-dearvvasvuođadikšun.
smn: Poske sämiohtâdâh

source: fi
smn: http://www.sosiaalikollega.fi/poske/esittely/saame/main_page

source: Karasjoella tarjottavat palvelut
smn: Mielâtiervâsvuotâtáálu

source: Erikoislääkärit (iho, sisätauti, kuulo), pohjoissaame
smn: Šlundevuođâ jieštipšomohjelm tavesämikielân

source: Perhetyö, pohjoissaame
smn: Aanaar kieldâ

source: Lasten ja nuorten psykiatrinen poliklinikka, pohjoissaame
smn: Sämikielâliih soti-palvâlusah Aanaar kieldâst

source: Psyykkinen terveys, pohjoissaame
smn: Sijdâpargeeh, aldatipšooh (tk, Männikkö uásáduvah já Tave-Aanaar-kuávlu): Aanaar kieldâ vuávám elilâmulmui toorjân ivvijd 2016-2019

source: Päihdetyö, pohjoissaame
smn: Sijdâpargeeh, aldatipšooh (tk, Männikkö uásáduvah já Tave-Aanaar-kuávlu): Ohtâvuotâtiätusijđo kieldâ sämikielâlijn soti-pargein

source: SámiSoster
smn: Almostekstâ sämikielâlijn soti-palvâlusâin, moh láá tuárjum staatâtorjuin

source: http://www.samisoster.fi/algosiidu
smn: Iänudâh kieldâ

source: Ikäihmisten ryhmätoiminta, Luovatupatoiminta ja omaishoitajien tukitoiminta pohjoissaameksi Päihdetyö pohjoissaameksi
smn: Sosiaalkocceem tavesämikielân

source: Čoahkis – Saamenkielinen terveys- ja hyvinvointineuvonnan materiaalipankki SámiPoske, Posken Saamelaisyksikkö
smn: Päikkipalvâlem Veahkki já sämikielâlâš tiervâsvuođâtipšoo: palvâlemravvuuh

source: Poske saamelaisyksikkö
smn: Suáđigil kieldâ

source: Mielenterveystalo Masennuksen itsehoito-ohjelma pohjoissaameksi
smn: Päikkipalvâlem Vuáču kuávlust

source: Enontekiön kunta
smn: Ucjuv kieldâ

source: Sosiaalipäivystys pohjoissaameksi
smn: Tiervâsvuođâtipšoo

source: Kotipalvelu Veahkki ja saamenkielinen terveydenhoitaja: palveluopas
smn: Päikkipalvâlem Auttaja-Aslak: Infosijđo Palvâlemravvuuh

source: Inarin kunta
smn: Pehtilittum palvâlemaassâm: infosijđo já palvâlemtieđettemčáálus

source: Saamenkiliset sote-palvelut Inarin kunnassa
smn: Peerâpargo infosijđo

source: Kylätyöntekijät, lähihoitajat (tk, Männikön osastot ja Pohjois-Inari-alue): Inarin kunnan suunnitelma ikääntyneen väestön tukemuseksi vuosille 2016-2019
smn: Pärniäššiváldálâš

source: Kylätyöntekijät, lähihoitajat (tk, Männikön osastot ja Pohjois-Inari-alue): Yhteystietosivu kunnan saamenkielisistä sote-työntekijöistä
smn: Päärni vuoigâdvuođâin tavesämikielân

source: Yleisteksti saamenkielisistä valtionavustuksella tuetuista sote-palveluluista
smn: Oovtviärdásâšvuođâváldálâš

source: Sodankylän kunta
smn: Oovtviärdásâšvuođâst já olgooštmist (ei. soti-palvâlusâin) https://www.syrjinta.fi/web/SE https://www.syrjinta.fi/web/other/smn https://www.syrjinta.fi/web/other/sms
